
exports.create = {
    Location: [
        {
            name: 'หน้าตึก',
        },
        {
            name: 'ข้างห้องสมุด'
        },
        {
            name: 'สวน'
        },
        {
            name: 'น้ำพุ',
        },
        {
            name: 'หน้าตึกธุรการ',
        },
        {
            name: 'ศูนย์คอม-ตึก 80 ปี',
        },
        {
            name: 'ข้างสนามบาส',
        },
        {
            name: 'ถ.พญาไท',
        },
        {
            name: 'บ่อหน้าตึก',
        },
        {
            name: 'ลานจอดรถ',
        },
        {
            name: 'สนามบาส',
        }
    ]
};
